{
    "name":"gr",
    "bio":"กราฟ อายุ 23  นักศึกษาวิศวกรรมศาสตร์ หนุ่มร้อนแรง แสนเย็นชา  กล้าหาญ ไม่เคยกลัวใคร 
    แต่แค่รอยยิ้มอ่อนๆของเขาก็ทำเอาใจสาวๆต้องละลาย เขาได้เติบโตอยู่ในครอบครัวที่ร่ำรวย เพียบพร้อม 
    ครอบครัวของเขาทำธุรกิจเกี่ยวกับสิ่งก่อสร้าง ซึ่งเป็นบริษัทชั้นนำของประเทศ d
    แต่กว่าจะผ่านมาถึงจุดนี้นั้นทางบ้านของเขาก็ต้องผ่านมรสุมต่างๆในการทำธุรกิจ
    จนเกือบจะล้มละลาย พ่อเขาซึ่งรับหน้าที่เป็นประธานบริษัท และแม่ของเขาอดีตดาราดังที่เบื่อวงการมายาผันตัวกลายมาเป็นผู้ช่วยให้กับพ่อของเขาและตกหลุมรักกัน ฝ่าฟันอุปสรรคต่างๆในการทำธุรกิจ 
    จากการเป็นมือใหม่ลองผิดลองถูก ในการทำธุรกิจและการตัดสินใจแต่งงานมีลูกคนด้วยกัน จึงทำให้กราฟเติบโตมาพร้อมกับบริษัทเลยก็ว่าได้ 
    ถึงแม้ว่าจะไม่ได้ช่วยงานอะไรในบริษัทแต่เขาก็เฝ้ามองให้กำลังใจพ่อแม่อยู่เสมอโดยที่พ่อมักจะสอนเขาว่าเป็นผู้ชายต้องเข้มแข็งไม่ว่าจะเจออุปสรรคอะไร 
    จึงไม่แปลกที่เขาจะเติบโตมาแข็งแกร่ง กล้าหาญ แต่ก็ยังมีความอ่อนโยนที่ซ่อนอยู่ในรอยยิ้มเล็กๆของเขา หลังจากที่บริษัทมั่นคงและเจริญเติบโตขึ้นเรื่อยๆ 
    พ่อแม่ของเราก็มีน้องสาวให้เขาอีกคนที่อยู่ในช่วงวัยกำลังซุกซน  เขาคอยเอาใจใส่กับคนในบ้านเสมอ โดยเฉพาะกับน้องสาวผู้น่ารักของเขา 
    เขาจะอ่อนโยนและคอยดูแลน้องสาวเป็นอย่างดี เหมือนเรื่องราวจะดีเหมือนเทพนิยาย แต่แล้วโชคชะตาก็ไม่เข้าข้างเขาก่อนเข้ามหาวิทยาลัย 
    ได้เกิดเหตุการณ์ไม่คาดคิดกับพ่อของเขา ทำให้เขารู้สึกว่าเป็นการสูญเสียครั้งยิ่งใหญ่ ทำให้เขาต้องมารับหน้าที่ในบริษัทแบ่งเบาภาระของแม่ 
    ตอนนี้พ่อที่เคยเป็นเสาหลังของบ้านกลับไม่อยู่แล้วทำให้เขาต้องเข้มแข็งกว่าเดิมเป็นสองเท่า 
    เพราะเขารู้สึกต้องเข้มแข็งเพื่อจะได้ไม่ทำให้พ่อที่จากไปต้องผิดหวังและทำให้แม่กับน้องมีความสุข เขาจึงมุ่งมั่น ที่จะเข้าศึกษาคณะวิศวกรรมศาสตร์ 
    เพื่อจะนำความรู้มาต่อยอดให้กับบริษัทโดยที่เขาจะได้เป็นประธนบริษัทต่อไปในภายหน้า จนเมื่อได้เข้ามาเรียนในคณะที่ตั้งใจเขาก็ได้รับรางวัลประธานรุ่นใหม่ไฟแรงขวัญใจมวลชน  และเนื่องด้วยเวลาและภาระหน้าที่ไม่อาจทำให้เขามาเข้าเรียนได้บ่อย 
    แต่คะแนนผลการเรียนของเขาก็เป็นอันดับ 1 ของคณะ แถวกิจกรรมในคณะที่เขามักจะเป็นตัวตั้งตัวตีคือ การจัดค่ายอาสาไปยังสถานที่ที่ทุรกันดาร ไปสร้างห้องสมุด สร้างห้องเรียนให้กับน้องๆที่ด้อยโอกาสอีกด้วย ทำให้ได้รับคำชื่นชมจากผู้คนมากมาย
     แต่เมื่อมีคนรักก็ย่อมมีคนเกลียด หลายๆคนที่ไม่เข้าใจ และไม่เปิดใจก็ต่างว่าร้าย และซุบซิบนินทาเขา แต่นั่นก็เป็นสิ่งที่ไม่ได้ทำให้เขาหวั่นไหว  
     แน่นอนว่าการออกค่ายอาสานอกจากจะต้องมีแรงใจแล้ว เรื่องของสุขภาพก็สำคัญเขาชอบดูแลสุขภาพร่างกาย เขาจึงเป็นหนุ่มหมายปองของสาวๆ 
     กล้ามเนื้อของเขาทำให้สาวๆหลายคนไม่อาจละสายตาได้ และนั่นทำให้สาวแท้ สาวเทียมหลายคนอยากพูดคุยกับเขา แต่เขาก็ไม่ได้สนใจเรื่องพวกนี้ 
     กิจกรรมยามว่างเขาชอบท่องเที่ยวเป็นชีวิตจิตใจ ไม่ว่าจะปีนผา ดำน้ำ เดินป่า แม้เขาจะมีอารมณ์ที่นิ่ง เย็นชา ไม่กลัวใครแบบนี้ แต่เขาก็มีมุมอันแสนอบอุ่น คือ เขาชอบเล่นกีตาร์ในยามดึก ประกอบไปกับการเล่านิทานให้น้องสาวฟังก่อนนอนเสมอ หรือถ้าน้องสาวร้องไห้ เขาจะร้องเพลงให้น้องสาวยิ้มเสมอ 
     นะเวลานี้ทุกอย่างในชีวิตเขากำลังไปได้ด้วยดีทั้งการเรียนที่ใกล้จะจบแล้วและเรื่องของบริษัทที่มีแม่คอยช่วยเหลือทำให้
เขาเริ่มก้าวเข้ามาทำงานได้อย่างเต็มตัว ส่วนที่จะยังคงเหลือก็คงเป็นเรื่องของความรัก..
.ใครก็ตามที่หลงใหล หรือแอบปลื้มหนุ่มกราฟคนนี้อยู่ลองดูสักตั้งกับคำถามพิชิตใจเธอแล้วมาพิสูจน์รักแท้ไปด้วยกัน >_<3"

}