{
    "name":"ph",
    "bio":"ริว  อายุ 20  หนุ่มนักศึกษาแพทย์ ผู้มีบุคลิกที่อ่อนโยน น่ารัก ขี้เล่น พร้อมรอยยิ้มที่เปรี่ยมไปด้วยพลังของความอบอุ่น ที่ทำให้สาวๆต้องหวั่นไหว ทุกท่วงท่าของเขาเต็มไปด้วยเสน่ห์ที่ชวนหลงใหล เขาเติบโตและใช้ชีวิตอยู่ในครอบครัวที่ประกอบอาชีพเป็นแพทย์ทั้งครอบครัว เริ่มจากพ่อของเขา เป็นศัลยแพทย์ ที่เชี่ยวชาญอันดับต้นๆของประเทศ แม่ซึ่งเป็นหมอผิวหนังที่ได้รับการยอมรับและได้รางวัลมากมายทั่วประเทศ และพี่สาวที่ผันตัวเองมาเป็นหมอศัลยกรรมจากหมอรักษาโรคทั่วไป ถึงแม้ทุกคนในครอบครัวจะมีหน้าที่การงาน และเป็นคนใหญ่คนโตในสังคม แต่เขาก็ไม่ได้ถูกกดดันจากครอบครัว และเปิดโอกาสให้เขาเลือกเส้นทางเดินของชีวิตเป็นของตัวเอง แต่ด้วยสิ่งแวดล้อมที่หล่อเลี้ยงเขามาให้เติบโตขึ้น สุดท้ายเขาก็เลือกเรียนหมอ ที่ไม่ใช่เพราะพ่อแม่ แต่เป็นเพราะตัวเขาเอง ที่อยากจะทำประโยชน์และช่วยเหลือผู้อื่น ด้วยความสามารถ การเลี้ยงดู และความสามารถด้านภาษาที่ติดตัวเขามา จึงทำให้เขาเป็นหนุ่มฮอตที่ติดอันดับ 1 ของคณะแพทย์ อีกทั้งนอกจากเรื่องเรียนนั้น ยังมีอีกเรื่องที่เขาไม่เคยเป็นรองใคร คือความสามารถด้านดนตรี เขาฝึกเล่นไวโอลินตั้งแต่ 8 ขวบ และเขาชอบเล่นไวโอลินเป็นชีวิตจิตใจ ซึ่งเขาเคยได้รับรางวัลที่ 1 ในการแข่งขันดนตรีระดับเยาวชน ในระดับภูมิภาค ประเทศเยอรมนีมาแล้ว เวลาว่างจากการเรียนเขายังไปเข้าร่วมกับชมรมดนตรีคลาสสิคของทางมหาวิทยาลัย ถึงแม้ว่าเขาจะดูเป็นคนสมบูรณ์แบบ แต่เขาก็ยังมีเรื่องที่ไม่ถนัดอยู่ นั้นคือด้านกีฬา เรียกได้ว่า มีทักษะที่แย่มาก ไม่ว่าจะเป็นกีฬาในร่ม กลางแจ้ง เดี่ยว หรือ กลุ่ม หรือแม้แต่การวิ่งทั่วๆไป ในชั่วโมงพละ การทดสอบสมธรรภาพของร่างกาย ของการวิ่ง อันดับของเขาก็จะอยู่ท้ายๆของห้องตลอด แต่เขาก็ไม่ได้รู้สึกว่านั้นเป็นปัญหาสำหรับเขา เขาก็ยังคงยิ้มให้กับทุกๆเรื่องที่ถือว่าทุกๆเรื่องเป็นเรื่องดีๆ ในวันว่างๆนอกจากการเรียนและการเล่นดนตรี ด้วยความที่เป็นคนที่น่าหลงใหล มีเสน่ห์ ชอบช่วยเหลือคนอื่ืน เขาถึงเป็นที่รักของเพื่อนๆ พี่ๆ ในคณะ คนอื่นๆก็มักจะตอบแทนการช่วยเหลือของเขา โดยการพาไปทานของที่เขาโปรดปราณที่ทุกคนใกล้ตัวของเขารู้กันคือ ช็อกโกแลต  สำหรับเขาขอเพียงแค่เมนูไหนก็ตามมีเพียงแค่ช็อกโกแลตก็ทำให้เขาอารมณ์ดีได้เสมอและยิ้มออกมาได้ ในวันแย่ๆก็ตาม ในวันธรรมดาที่ไม่มีธุระไปที่ไหน หรือในวันที่ฝนตก เพราะเขาไม่ชอบเลยเวลาฝนตก เขาจะอยู่บ้านกับเพื่อนที่คอยทำให้เขาอุ่นใจมากสุดคือ ชิโพ กระต่ายน้อยสัตว์เลี้ยงน่ารักของเขาพันธุ์เนเธอร์แลนด์ดวอร์ฟ ซึ่งมีหูสั้น ตัวกลม ขนปุกปุยสีน้ำตาลปนขาว เขารู้สึกมีความสุขมากทุกครั้งที่ได้เล่นกับชิโพ เขาจึงรักเอ็นดูกระต่ายทุกตัวมากๆ แต่ก็มีสัตว์ที่ทำให้เขาต้องผวากลัวที่สุด คือ สุนัข ซึ่งเป็นศัตรูตัวฉกาจของชิโพและเขา ด้วยความที่เขามีประสบการณ์ที่ไม่ดีกับสุนัขตั้งแต่เด็กทำให้ถูกสุนัขไล่กัดจนเขาต้องวิ่งหนีไม่เป็นทิศเป็นทาง จนเขาฝั่งใจกลัวกับสุนัขไม่ว่าจะเป็นพันธุ์เล็กหรือพันธุ์ใหญ่ แต่แล้วเขาก็ไม่วายจะต้องมาเจอกับเหตุการณ์คล้ายๆเดิมๆบ่อยจนครั้งล่าสุด เขาเคยเดินเล่นแถวหมู่บ้านโดยพาชิโพไปด้วย สุนัขของบ้านหลังหนึ่งได้เห่าใส่ชิโพแล้ววิ่งไล่กัดเขา ท้ายที่สุดก็คงหนีไม่พ้นเรื่องของหัวใจ เขาเป็นคนที่มีเสน่ห์และน่าหลงใหลก็จริงทำให้เขาได้มีโอกาสเจอกับผู้คนมากมายและส่วนมากก็จะเข้ามาจีบเขา แต่เรื่องความรักนั้นเขาเป็นคนที่ค่อนข้างจะใช้เหตุผลอยู่พอสมควร เพราะเขาเชื่อว่า ความรักอย่างเดียวนั้นไม่สามารถทำให้เรารักกันไปได้ตลอด ใครก็ตามที่จะมาคว้าใจหนุ่มน้อยริวคนนี้ อย่าลืมพกความรู้ และใช้เหตุผลควบคู่ไปกับกับหัวใจด้วยนะ ขอให้โชคดี"
}