{
    "name": "inpeta",
    "question" : [ 
    { "namequestion":"1. เดทแรกของคุณกับอินพิทาร์ จะเริ่มต้นแบบไหนดีนะ?" , 
    "choice":[ "1. ชวนไปสวนสนุกแน่นอน", 
    "2.จองตั๋วหนังแนวรักโรแมนติกเพื่อเซอไพรส์" ,
    "3. ทำกิจกรรมแอดเวนเจอร์ ปีนเขา เดินป่า" , 
    "4. ชวนไปแกลอรี่ที่เปิดใหม่แถวร้านอาหารร้านโปรดของเขา" ] ,
    "answerquestion":"4. ชวนไปแกลอรี่ที่เปิดใหม่แถวร้านอาหารร้านโปรดของเขา" } ,
    
    { "namequestion":"2. ในวันหนึ่งที่คุณกำลังเล่นโซเชี่ยลเน็ตเวิร์กยอดฮิตอย่างทวิตเตอร์ คุณก็เจอแท็กแฉเซเลปชื่อดังคุณจะทำอย่างไรกับเหตุการณ์ครั้งนี้" ,
    "choice":["1. ปล่อยผ่าน ไม่ออกตัวแรงเพราะไม่รู้เรื่องราวที่แท้จริง",
    "2. ไปเม้าส์กับเพื่อนทันที", 
    "3. ตีเนียนว่าเคยอยู่ในเหตุการณ์และสร้างเรื่องราวขึ้นเพื่อให้น่าสนใจ" , 
    "4. ทวิตข้อความให้กำลังใจเพราะสงสาร แม้จะไม่รู้เรื่องราวที่เกิดขึ้น"] , 
    "answerquestoion":"1. ปล่อยผ่าน ไม่ออกตัวแรงเพราะไม่รู้เรื่องราวที่แท้จริง"},
    
    { "namequestion":"3. คุณกำลังไดเอ็ทอยู่ แต่อินพิทาร์กลับชวนไปร้านขนมหวานชื่อดัง นี่เป็นโอกาสดีเชียวนะ คุณจะตัดสินใจอย่างไร",
    "choice":[ "1.ไปด้วย เดี๋ยวค่อยลดน้ำหนัก" , 
    "2.ไปด้วย แต่ไม่กินหรือสั่งอะไร นั่งเป็นเพื่อนเฉยๆ" , 
    "3.ไปด้วย แต่บอกอินพิทาร์เรื่องกำลังลดน้ำหนักตรงๆ และชวนหาร้านอาหารใหม่" , 
    "4.โกรธที่เขามาชวนในช่วงเวลาแบบนี้" ],
    "answerqusetoion":"3.ไปด้วย แต่บอกอินพิทาร์เรื่องกำลังลดน้ำหนักตรงๆ และชวนหาร้านอาหารใหม่" }, 
    
    {"namequestion":"4. สัปดาห์หน้าจะวันเกิดอินพิทาร์แล้ว จะเซอร์ไพรส์หรือให้อะไรเป็นของขวัญวันเกิดดีนะ" , 
    "choice":["1.เค้กช็อกโกแลตขนาดสั่งทำใหญ่พิเศษสอดไส้แหวนคู่อยู่ภายใน",
    "2.ตั๋วคอนเสิร์ตศลป.ที่คุณชื่นชอบ",
    "3.โปรเจคนำภาพอินพิทาร์ขึ้นบิลบอร์ดเพื่อให้เป็นที่จดจำ",
    "4.ชวนไปอาหารร้านโปรดและให้ภาพวาดที่คุณตั้งใจทำมาก"] , 
    "answerquestion":"4.ชวนไปอาหารร้านโปรดและให้ภาพวาดที่คุณตั้งใจทำมาก" } ,

    {"namequestion":"5. คำพูดใด ที่คุณจะใช้ในวันที่อินพิทาร์ปฏิเสธการคบกับคุณ" , 
    "choice":["1.ผู้ชายอย่างนาย สมควรแล้วที่เจอทิ้ง!",
    "2.ฉันไม่รู้ว่านายเคยเจออะไรมา แต่ฉันไม่ใช่เค้าคนนั้น ไม่เป็นไรนะ ไว้มั่นใจก่อนก็ได้",
    "3.ฉันรอนายได้ตลอดชีวิตนั่นแหละ",
    "4.นายก็เหมือนกับที่คนอื่นเค้าพูดกันมา"],
    "answerquestion":"2.ฉันไม่รู้ว่านายเคยเจออะไรมา แต่ฉันไม่ใช่เค้าคนนั้น ไม่เป็นไรนะ ไว้มั่นใจก่อนก็ได้" } ]
}