{
    "name": "r",
    "question" : [ 
    { "namequestion":"1.ในวันที่อากาศไม่เป็นใจ…..ฝนตกตลอดทั้งวันถ้าคุณได้มีโอกาสทำกิจกรรมกับโพชิ คุณจะชวนริวไปกับกิจกรรมใดเพื่อเป็นการสานความสัมพันธ์ที่ดีต่อกัน" , 
    "choice":[ "1.ชวนริวไปเล่นดนตรีที่ห้องซ้อมดนตรี", 
    "2.ชวนริวไปดูหนังหลบฝนอยู่ในห้างสรรพสินค้า" ,
    "3.ชวนเพื่อนๆมาที่บ้านมาติวหนังสือด้วยกัน" , 
    "4.อยู่บ้านโทรศัพท์คุยกันแลกเปลี่ยนเรื่องที่ตนเองสนใจ" ] ,
    "answerquestion":"4.อยู่บ้านโทรศัพท์คุยกันแลกเปลี่ยนเรื่องที่ตนเองสนใจ" } ,
    
    { "namequestion":"2.ท้องฟ้าสดใส เหมาะกับการออกไปข้างนอกในวันว่างๆ ถ้าคุณได้ไปเดทกับโพชิในวันแบบนี้คุณจะพาริวไปที่ไหน" ,
    "choice":["1.พาไปชมดนตรีการแสดงไวโอลินที่โรงละคร",
    "2.พาไปร้านหนังสือไปเลือกหนังสือที่ชอบมาแลกกัน", 
    "3.ร้านไปร้านของหวานที่เต็มไปด้วยช็อกโกแลต" , 
    "4.ไปเดินเล่นที่สวนสัตว์ ไปส่วนจัดแสดงสัวต์ขนาดเล็ก"] , 
    "answerquestoion":"1.พาไปชมดนตรีการแสดงไวโอลินที่โรงละคร"},
    
    { "namequestion":"3.ในช่วงชีวิตของคนเรา เรามักจะได้มีโอกาสพบเจอกับเรื่องแย่ๆเป็นธรรมดาอย่างน้อยก็สักครั้งในชีวิต เมื่อถึงวันที่โพชิพบเจอกับเรื่องแย่ๆ คุณจะทำอย่างไรให้เขาผ่อนคลายลืมเรื่องเครียดๆแล้วกลับมายิ้มอีกครั้ง",
    "choice":[ "1.ส่งยิ้มให้เขาและบอกว่า...พรุ่งนี้จะต้องดีขึ้น" , 
    "2.พาไปผ่อนคลายเดินเล่นที่สวนสาธารณะ" , 
    "3.ลืมเรื่องเครียดๆทิ้งไปไปทำให้ท้องเต็มด้วยของหวานของโปรด " , 
    "4.วางมือจากเรื่องที่ทำให้หมดกำลังใจ หันมาฟังเพลง จับไวโอลินเล่น" ],
    "answerqusetoion":"3.ลืมเรื่องเครียดๆทิ้งไปไปทำให้ท้องเต็มด้วยของหวานของโปรด " }, 
    
    {"namequestion":"4.ด้วยความที่ริวเป็นคนที่มีเสน่ห์ น่าหลงใหล ชอบช่วยเหลือคนอื่นทำให้มีคนเขามาหาเขามากมาย ถ้าคุณจะเป็นแฟนเขาและพบว่ามีคนพยายามที่จะเข้ามาสนิทสนมและเขามาจีบแฟนของคุณ คุณจะทำอย่างไร" , 
    "choice":["1.ไว้ใจและเชื่อใจในตัวของเขา ไม่แสดงอาการใดๆ",
    "2.แสดงความเป็นเจ้าของอย่างถึงที่สุดให้ทุกคนรู้  ",
    "3.อยู่เฉยๆไม่ทำอะไรทั้งนั้นแต่แอบไปน้อยใจภายหลัง",
    "4.โกรธขึ้นมาทันทีเมื่อเขาไปช่วยเหลือคนๆนั้น"] , 
    "answerquestion":"1.ไว้ใจและเชื่อใจในตัวของเขา ไม่แสดงอาการใดๆ" } ,

    {"namequestion":"5.ริวต้องไปต่างประเทศกับครอบครัวเป็นเวลาหลายวัน จึงนำสัวต์เลี้ยงคือเจ้ากระต่ายน้อยมาฝากคุณ แต่คุณดันเป็นโรคแพ้ขนสัตว์ คุรจะปฏิเสธโพชิอย่างไร" , 
    "choice":["1.ไม่ปฏิเสธและรับดูแลเจ้ากระต่ายน้อยจนกว่าเขาจะกลับ ",
    "2.ปฏิเสธไม่รับและแนะนำให้เราเอาไปฝากไว้ที่โรงยาบาลสัตว์",
    "3.ปฏิเสธและบอกเหตุผลว่าตนเองแพ้ขนสัตว์ไม่สามารถดูแลได้",
    "4.ปฏิเสธไม่รับและแนะนำให้หาคนอื่นมาดูแลแทนตัวเอง"],
    "answerquestion":"3.ปฏิเสธและบอกเหตุผลว่าตนเองแพ้ขนสัตว์ไม่สามารถดูแลได้" } ]
}